{
  "Id": "about-us",
  "Name": "About-Us",
  "Title": "Lotus Inn - Service Apartment",
  "Description": "",
  "Content": "<p>Lotus Inn provides fully furnished studio apartments to foreigners in Hanoi Vietnam.</p>\n\n<p><strong>Locations:</strong></p>\n\n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><span style=\"text-decoration:underline;\">Lotus</span></strong><strong><span style=\"text-decoration:underline;\"> Inn 1</span></strong>:&nbsp;Located in Tay Ho area, by the West Lake, the house is 2 blocks from the largest and most beautiful lake in the city, a tranquil place to relax and enjoy the peaceful sight – a rare find in this bustling city. With plenty of places around to dine and chill, the house offers a convenient living and a short commute (15&nbsp;&nbsp;minutes) to city center of Ba Dinh and Hoan Kiem, as well as to the city’s new business center of Trung Hoa and&nbsp;&nbsp;My Dinh.</p>\n\n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><span style=\"text-decoration:underline;\">Lotus</span></strong><strong><span style=\"text-decoration:underline;\">&nbsp;Inn 2</span></strong>:&nbsp;Located in font view Tay Ho, by the West Lake, the house is font view from the largest and most beautiful lake in the city, a tranquil place to relax and enjoy the peaceful sight – a rare find in this bustling city. With plenty of places around to dine and chill, the house offers a convenient living and a short commute (15&nbsp;&nbsp;minutes) to city center of Ba Dinh and Hoan Kiem, as well as to the city’s new business center of Trung Hoa and&nbsp;&nbsp;My Dinh.</p>\n\n<p>&nbsp;</p>\n\n<p><strong>About building:&nbsp;</strong></p>\n\n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><span style=\"text-decoration:underline;\">Lotus</span></strong><strong><span style=\"text-decoration:underline;\"> Inn 1, 2</span></strong>&nbsp;offers a calm and convenient space. This architecturally inspired, tastefully decorated&nbsp;house provides private, contemporary efficiency rooms of various sizes to fit the need of each individual. This is a beautiful residence for anyone in need of a comfortable, clean and personal space that comes with&nbsp;great services at the most competitive rental rate possible. The harmoniously decorated lounge gives you a pleasant and comfortable feeling while chilling. The roof top offers a great place to enjoy the view of the West Lake from the 8<sup>th</sup>&nbsp;floor. For those who have a car or motorbike, there is a secured&nbsp;garage with direct access to the elevator to your floor. The house has 24/7 security.&nbsp;</p>\n\n<p><strong>Accommodation:</strong>&nbsp;Lotus Inn is proud of its tastefully furnished studio apartments. Each one is equipped with air conditioner, refrigerator, sofa and chairs, beds and mattress, desk and chair, hot and cold water, cable TV, and high speed internet access. Each room has a kitchenette that comes with microwave, refrigerator, kettle, cooker and basic utensils for your convenience.</p>\n\n<p><strong>Staff: </strong>Lotus Inn has enthusiastic and friendly staff who will make you feel perfectly at home during your stay. You will&nbsp;be happy with our service!Lotus Inn provides fully furnished studio apartments to foreigners in Hanoi Vietnam.</p>\n\n<p>&nbsp;</p>\n"
}